{
    "tiebaId": "99751303785",
    "img": "http://imgsrc.baidu.com/forum/w%3D580/sign=caf7c0cd2e9759ee4a5060c382fa434e/c8c6e9ef76094b366ea2bf2dabcc7cd98c109dae.jpg",
    "html": "            兒玉遥 一般公開Oct 30,下午10:00<br>こんばんは(。・_・。)ノ<br>晚上好(。・_・。)ノ<br><br><br>北九州握手会ありがとうございました！！<br>北九州握手会谢谢大家了！！<br><br><br>えっと、、、思ったことをストレートに伝えます。<br>那个、、、想把心里想的事直接传达给各位。<br><br><br>私は、1人1人の皆さんの応援なしでは今ここにいないし<br>そんな応援に応えたいって思っています。<br>我的话、没有大家一个人一个人的应援的话现在是不会站在这里的<br>我也想回应那一个个的应援。<br><br><br>今日地元で握手会をしてみて改めて、そう思いました。<br>今天在老家这里开了握手会、又一次这样想到了。<br><br><br>会える回数が減ってしまったり、もちろん握手会に来られないって方もいることを知っているので<br>そんな皆さんにも楽しんでもらえるアイドルになれるように、がんばりますヽ(´ー｀)ノ<br>能见面的次数可能越来越少了、当然也有知道握手会的存在但无法前来的情况我也知道<br>为了能成为让这样的人们也能感到快乐的偶像、我会加油的ヽ(´ー｀)ノ<br><br><br>総選挙が終わってから目まぐるしく毎日が進み<br>環境が変わっていきました。<br>少しずつ今まで追いかけていた先輩方と活動できるようになったこと、、、本当に嬉しいです。<br>总选结束之后眼花缭乱的每天都在不停地前进<br>环境也改变了。<br>能多多少少能和至今为止一直在追赶的前辈们一起活动、、、真的很高兴。<br><br><br>さっしーもそうだけど、まゆゆきりんさんと活動できるなんて5年前の私には夢みたいな話。。。<br>撒西桑当然也是、能和麻友友有机磷桑一起活动也是我五年前的梦想。。。<br><br><br>でも、同じステージに立たせていただいていますが、まだまだ力不足。<br>但是、站在同一个舞台上的话、又会感觉到自己能力不足。<br><br><br>HKT48を引っ張っていきたいという気持ちだけでは<br>役に立てていないなって思います。。。<br>如果只有想带领HKT48向前进的心情的话<br>我觉得是没有用的。。。<br><br><br>今日、会場でたくさんの後輩たちに会いました。みんなイキイキしていました。<br>一期生として私が入ってからと比べると<br>メンバーも増えていきました。感慨深いです。<br>今天、在会场里也与很多的后辈们相遇了。大家都充满了活力。<br>和我这个作为一期生加入的相比<br>成员也增加了。深有感触。<br><br><br>出会いあれば別れあり。<br>喜びも悲しみも味わいました。<br>有了相遇也会有离别。<br>喜悦和悲伤也都品尝过了。<br><br><br>そんな仲間と、そして応援してくださる皆さんと一緒にみたい景色、見せたい景色があります。<br>和这些成员、还有应援着的各位饭们一起看到的景色、有想一起看到的景色。<br><br><br>だから、、、<br>どうって上手く言えませんが<br>どうかこれからも見守っていてほしいです。<br>それだけです。<br>所以、、、<br>该怎么漂亮的表达出来我也不清楚<br>无论如何今后也请一直守护着。<br>只有这一点。<br><br><br>ストレートに伝えるといいながら、だいぶ遠回りしてしまっている気が...(；´∀｀)笑<br>虽然想直接把想法传达给各位、但好像饶了一个很大的圈子...(；´∀｀)笑<br><br><br>おやすみなさい☆<br>晚安☆<br>",
    "published": "2016-10-30 23:00:07",
    "images": [
        "https://lh3.googleusercontent.com/-HZ3ZWP4ljlw/WBX8545mitI/AAAAAAAX63s/6rn2Q1nQ6SkTqQtHj2bgkosAUMhQwKArwCJoC/w1000-h750/587482a4-a562-4206-9eb1-4ce3ab7f170b"
    ],
    "videos": [],
    "sourceUrl": "https://plus.google.com/111907069956262615426/posts/RKdLX7BZvdJ"
}