{
    "tiebaId": "97918637049",
    "img": "http://imgsrc.baidu.com/forum/w%3D580/sign=e8e02881dc0735fa91f04eb1ae530f9f/f31020087bf40ad121214d795f2c11dfabeccecb.jpg",
    "html": "            兒玉遥 一般公開Sep 16, <br>こんばんは。<br>遅くなりました...<br>晚上好。<br>来的有点晚了...<br><br><br>横浜アリーナコンサートがおわって自分の気持ちを整理するのに時間がかかってしました。<br>在横滨Arena的演唱会结束后梳理自己的心情花费了一些时间<br><br><br>他のメンバーの投稿をみて焦り、いそいそと、、、<br>看了其他成员的投稿后有点焦虑、得赶快了、、、<br><br><br>今回皆さんからいただいた9位のおかげで<br>初めてコンサートでソロで曲を披露できました。<br>这次多亏了从大家那里得到的第九位的成绩<br>第一次在演唱会上披露了我的solo表演<br><br><br>久しぶりにすっごく緊張したなぁ〜<br>久违的表演有点紧张啊〜<br><br><br>私はソロ曲をもっていないから、どうしよう？と不安でしたが、、<br>なんとか成功してよかったです(^-^)<br>我自己没有Solo曲、想着该怎么办？很不安、、<br>不过好像还是成功了(^-^)<br><br><br>あの北川謙二さんにも出演していただいて<br>タイマンしたり、仲間になったり、マシンガン撃ったり<br>忘れられないひとときになりました。<br>那个北川谦二桑也参与了演出<br>和我单挑、成为伙伴、被机关枪击中<br>成为了无法忘怀的时刻。<br><br><br>なにより、コンサートが本当に楽しかった！<br>夢だった選抜メンバーの一員として歌えたことが何よりの幸せでした。<br>比起别的、演唱会真的很开心！<br>能像梦想中那样作为选拔成员的一员在台上唱歌真的比什么都幸福。<br><br><br>第9位のトロフィー、<br>今までの絆の結晶は、こらからもずっと大切にします！！ありがとうございました。<br>第九位的奖杯、<br>是我们至今为止的羁绊的结晶、从今往后我也会珍稀！！谢谢大家。<br><br><br>これからも、一緒にいろんな結晶つくろうね！<br>这之后、也要一起制造更多的结晶呢！<br><br><br>そして、新曲の選抜発表。実は私の心の中でずっと大きくなっていたこと。<br>然后、新曲的选拔发表。其实是我心中不断在变大的事情。<br><br><br>総選挙選抜入りしたからと言って次、新曲選抜に入れるのか？<br>如果说总选进了选拔、下次新曲选拔就能进入吗？<br><br><br>妹グループからは2人と思っていたから、、、<br>だから、本当に嬉しかったです。<br>我本以为姐妹团只能入选两个人、、、<br>所以、真的很开心。<br><br><br>でも、それよりも大きく感情をうごかされたこと。<br>但是、这之外也感受到了很多别的重要的事情。<br><br><br>いつも笑顔で、どんな時も明るく元気で、ファン思いなところや、人一倍感謝を忘れない姿勢に刺激を受けた人。<br>一直被保有笑容的、无论何时都开朗精神、为了饭们着想、不会忘记比别人多一份感谢的那个姿态所刺激。<br><br><br>もっとお話してみたいと思っていた先輩と<br>近くで活動できなくなるのは寂しいです。<br>想着要更多和她交流的前辈<br>不能近距离的一起进行活动真的很寂寞。<br><br><br>どうして？って思いました。<br>为什么呢？有这么想过。<br><br><br>ずっと笑顔でいるなんて本当は無理。<br>其实想一直保持笑容是很难做到的。<br><br><br>それでも笑顔でいる人に、私は元気づけられているし<br>これからもついていきたいです。<br>尽管如此依旧以笑容示人、给我精神打气<br>这之后我也想跟随者你。<br><br><br>選ばせていただいたからには、全力でがんばります。<br>48グループをとにかく明るくできたらいいな！<br>不过既然被选上了、我也会用全力去做好。<br>不管怎么样48G要是能变得明朗起来就好了！<br><br><br>やっぱり私はステージが好き。<br>皆さんを感じられるあの空間...<br>果然我还是非常喜欢舞台。<br>大家也能感受到的那个空间...<br>",
    "published": "2016-09-16 21:26:26",
    "images": [
        "https://lh3.googleusercontent.com/-jIIpvrTZDC0/V9vk8pnbk4I/AAAAAAAX6og/L2kva04uXDowNAvEH-tpBsrXHxa4JUmdQCJoC/w751-h1000/35c49160-39d6-49e4-9bfe-db9d496cdc93"
    ],
    "videos": [],
    "sourceUrl": "https://plus.google.com/111907069956262615426/posts/RKjnWrU9p1A"
}