{
    "tiebaId": "98311281705",
    "img": "http://imgsrc.baidu.com/forum/w%3D580/sign=71426abc15950a7b75354ecc3ad0625c/3f3732385343fbf28f5b97a9b87eca8064388fb4.jpg",
    "html": "            差出人:&lt;hakata_haruppi@sp.hkt48.jp&gt;<br>日時: 2016年9月23日 20:20:58 GMT+<br>件名: さいしょにあなたへ！<br><br>こんばんは(^-^)<br>今日は、伝えようか迷いましたが私の想いが少しでも誰かの耳に届けばとおもい<br>書こうとおもいました。<br>晚上好(^-^)<br>今天，我在犹豫有个想法该不该说，但多少都想要讲给谁听一下<br>所以想写下来<br><br>私からのお願いは、<br>『「最高かよ」をみんなに発信してほしい。』です！！<br>我的请求是<br>大家一起来安利【赛狗嗑药】！<br><br>この度、オリラジの藤森慎吾さんをはじめ、武井壮さん、村上ショージさん<br>そのほかたくさんの方に協力していただき「最高かよ」のスピンオフMVが完成しました。<br>这一次在オリラジ的藤森慎吾桑，还有武井壮桑，村上ショージ桑以及其他各位的帮助下，【赛狗嗑药】的分拆mv完成啦。<br><br>私が中学生のころ、同じクラスのAKBファンの友達と一緒にライブを見に行ったことがありました。<br>我在中学生的时候，有和同班akb饭的朋友一起去看过live。<br><br>最初は少し抵抗がありましたが<br>友だちと一緒だったし<br>アイドルのライブに行くのは初めてでワクワクしていました。<br>一开始我是有些拒绝的<br>但有朋友一起<br>而且是第一次去idol的演唱会，还是很兴奋的<br><br>会場につき、Overtureが始まった瞬間、<br>掛け声が響きわたって、分からない言葉が並べられていて戸惑ってしまいました。<br>到了会场，overture响起的瞬间，大家也喊了起来，都是些听不懂的话，让我感到很疑惑。<br><br>知らなかったからです。<br>因为什么都不知道呢<br><br>となりの友達はすごく楽しそうだったけど<br>結局わたしは、楽しそうな周りの人に囲まれながら、ひとり馴染めず最後まで...<br>身边的朋友非常乐在其中，然而尽管被尽兴的人们包围着，我一个人最后都没有熟络起来<br><br>不完全燃焼で帰ってしまいました。<br>心残りのまま、私の初めてのアイドルのライブ鑑賞は終わりました。<br>并未完全燃烧就回去了。<br>带着遗憾，我初次的偶像演唱会观赏就这么结束了。<br><br>きっと、あの時の私みたいに<br>少なからず抵抗があって<br>初めてで戸惑ったり、知らなくて受け入れがたい人が沢山いるとおもいます。多いと思います。<br>像那时的我一样<br>有一些抵抗<br>一开始很困惑，难以接受那些不了解的东西<br>这样的人一定很多<br><br>実際に、私がアイドルになったわけだけど<br>「最高かよ」を歌ってみて<br>ファンの皆さんと一緒にミックスをうつのは楽しいし<br>ライブのあの一体感を、あの楽しさをもっと沢山の人と共有したい。<br>知ってもらいたいって思ったんです。<br>实际上，尽管我已经成为了爱豆<br>但是唱了【赛狗嗑药】后，<br>享受了和饭们一起打mix<br>想和更多的人享受在演唱会上那种一体感，那种快乐<br>想让更多的人了解到这些<br><br>日本のアイドル文化をもっと知ってもらいたい。<br>想让日本的爱豆文化被更多人了解<br><br>私だけでは、到底できないし力不足、、、<br>だから、皆さんにもどうか協力してもらいたいです！<br>只有我的话，无论如何努力还是不够的<br>所以，希望能得到大家更多的帮助！<br><br>「オリラジ最高！」とか「HKT最高かよ！」<br>「最高かよ」だけでも構いません。<br>［オリラジ最棒］也好，［hkt最棒］也好<br>仅仅只是［赛狗嗑药］这歌也可以<br><br>一人一人の発信が大切。<br>每一个人的安利都很重要<br><br>少しずつでもいいので、合いの手をうつって楽しい！ライブ好き！って思ってもらえたらいいな＼(^o^)／<br>就算一点一点地，要能让大家感到拍手打call和快乐！喜欢演唱会！的话就好了＼(^o^)／<br><br>みんなで<br>アイドル文化を世界に発信しよう大作戦！！<br>大家一起<br>发起向世界安利爱豆文化的战斗吧！！<br><br>がんばってみて、届かなかったらそれはしょうがない(´・ω・｀)<br>试着努把力，要是还没法传达出去的话那也没办法(´・ω・｀)<br><br>全員に好きになってもらうのは難しいでこと...<br>毕竟希望所有人都喜欢是很难的<br><br>ふぅ～<br>久しぶりにあつく語ってしまいました。<br>読んでくださり、ありがとうございました。<br>呼~<br>难得地说了些热血的话<br>谢谢你读它们<br><br>受け取り方は人それぞれなので<br>見なかったことにしても大丈夫です(。・_・。)ノ<br>大家接受事物的方式因人而异<br>所以就算决定不看也没关系(。・_・。)ノ<br><br>あなたの目にとまれただけでしあわせです。<br>能让你稍稍停留会目光就很幸福了<br><br>はやくライブがやりたいな。<br>それでは、失礼します、、、★<br>想快点开演唱会呐<br>那么就先到此为止了、、、★<br><br><br>",
    "published": "2016-09-23 20:20:58"
}