{
    "tiebaId": "97252815545",
    "img": "http://imgsrc.baidu.com/forum/w%3D580/sign=fa600955dd62853592e0d229a0ee76f2/8be06510b912c8fca2fe856af4039245d78821f7.jpg",
    "html": "            差出人:&lt;hakata_haruppi@sp.hkt48.jp&gt;<br>日時: 2016年9月1日 9:10:51 GMT+8<br>件名: おはの！<br><br>9月になりましたね～<br>到九月啦<br><br><br>8月もあっという間にでした。<br>選挙が終わってから本当に怒涛に二ヶ月間でした。<br>八月也是一眨眼的功夫就过去了呢<br>选举结束后真的度过了波澜起伏的两个月<br><br><br>でも、それが幸せでたまりませんでした。<br>但是幸福得难以自已<br><br><br>去年、新曲を歌っているさくちゃんを<br>テレビでみていて、なんとも言えない気持ちになっていたのを覚えています。<br>现在还记得去年在看到电视上表演着新曲的樱花花时那种难以言说的心情<br><br><br>というか、テレビつけてなかったかも。<br>或者说，大概也有想把电视关上吧<br><br><br>みんなは、覚えているかな？<br>私は、あの日のことをわすれる事はないでしょう。<br>大家还记得吗？<br>我是没法忘了那天的事的。<br><br><br>だからこそ、今年、こうやって<br>バタバタと選抜メンバーとして<br>さっしーさくちゃんと一緒にステージに立てること<br>こじはるさん、峯岸さん、まゆゆさん、ゆきりんさん、、<br>私が夢見て入ってAKB48時代を作ってくださった先輩方とこうやって活動できているのが<br>夢のようです。<br>所以今年<br>能够这样顺利地和选拔成员一起<br>和撒西樱花花一起站在台上<br>和娘娘咪桑马玉玉桑机磷桑这些创造了我梦想中的akb时代的前辈们一起这样活动<br>真的像梦一样<br><br><br>感謝(；▽；)♡<br>感谢(；▽；)♡<br><br><br>同じステージに立っているとは言っても<br>実力の差は毎回痛感します。<br>ぜんぜん、追いつけないし、経験が足りなすぎます。<br>虽然说站上了同一个舞台<br>但是每次都能深刻感受到实力的差距<br>完全追不上，经验也过于不足<br><br><br>落ちこんだ日がつづいたけど<br>やっぱりそれじゃ前に進めないから<br>私にできること、任されたことを全力で頑張ろう！っておもいました。<br>虽然低落的日子还在继续<br>但果然那样的话是无法前进的<br>要用尽全力在我能做的、让我做的事上加油<br>我是这么想的<br><br><br>9月、今月二十歳になります。<br>なんだか、この区切り<br>私にとってすごく大切な気がするんです。<br>9月，这个月就要变成20岁了<br>怎么说，这个节点<br>对我来说非常非常的重要<br><br><br>大人。未熟だけど、そんな言い訳できなくて...<br>成人。不能再以还未成熟作为借口了…<br><br><br>変わりに変わっていく環境に戸惑いながらですが<br>私なりに楽しんでいます(´∇｀)<br>虽然会对一直在变化的环境感到困惑<br>但是要以我自己的方式享受一切(´∇｀)<br><br><br>ギャルっぴで竹下通り歩くの楽しかったなぁ～<br>クレープも最高だったなぁ～<br>作为辣妹p走在竹下通非常的快乐呢<br>可丽饼也超棒<br><br><br>どれもこれもみんなのおかけだ！<br>本当にありがとう！！<br>这些那些全都是托了大家的福<br>真的非常感谢！<br><br><br>これからも、いっぱい楽しもうねぇ～<br>楽しむが一番だから。←結論ここにいたる。<br>这以后也要快乐地享受各种东西<br>快乐是最重要的。←得出了这样的结论。<br><br><br>楽しくないのやだ！<br>讨厌不快乐！<br><br><br>1人じゃさびしいけど、みんなとだと<br>もっと楽しいし！<br>一个人会寂寞，和大家在一起的话<br>就能快乐起来！<br><br><br>snsもいっぱいあるけど、<br>メールでは、ぜったい伝えたいこと送るからねヽ(´ー｀)ノよろしく～<br>sns有许多<br>但是mail里说的是绝对想要传达给你的话ヽ(´ー｀)ノ要多多指教哦<br><br><br>ではー<br>就酱~<br><br><br><br><br>",
    "published": "2016-09-01 09:10:51"
}