{
    "tiebaId": "96323874168",
    "html": "            兒玉遥公开分享  -  昨天下午9:32 <br>ライブツアー<br>LIVE TOUR<br><br><br>こんばんは！<br>先日大分でファイナルを終えたツアーについてお話したいと思います。<br>晚上好<br>我想就关于前天在大分结束了的LiveTour来说点什么<br><br><br>HKT48がAKB48グループを離脱！？国民投票コンサート<br>HKT48从AKB48Group脱离！？国民投票演唱会<br><br><br>というタイトルでサンパレス福岡から初日。<br>穴井千尋卒業ライブ。<br>以这个标题在福冈SunPalace迎来了初日<br>穴井千寻的毕业Live<br><br><br>一期生で5年間、楽しことと嬉しいこと<br>悲しいこと辛いとこ、同じ時を過ごした仲間が旅立っていく姿を<br>その時の私は笑顔で見送るつよさを私は持てなかったです、、、<br>同为一期生的五年间、快乐的事喜悦的事<br>悲伤的事和痛苦的事、看着一起度过很长时间的同伴即将踏上旅途的身影<br>那时候的我还没有用笑容去送别她的坚强<br><br><br>今はもう大丈夫。<br>现在的话已经没事了。<br><br><br>1人の女性として夢に向かう彼女を応援するし<br>これからもずっと支え合いたい、そう思っています。<br>会去把她作为一个女性，去应援追寻梦想的她<br>今后也想一直去支持她、现在的我是这么想的。<br><br><br>4期生もお披露目されました。<br>かわいい〜💓<br>4期生们也向大家披露了。<br>好可爱〜<br><br><br>ODAコール私もやりたーい<br>もかちゃん可愛いー😍😍😍<br>小田call我也跟着喊了<br>智加酱也好可爱<br><br><br>新しくて可愛くて若い娘<br>みんな、好きになっちゃうからここまでにします。笑<br>新颖的又可爱的年轻的孩子<br>大家、太喜欢了都传到我这边来了。笑<br><br><br>てててててー<br>まだ、名前を全員覚えられていないよ。<br>がんばります。。。<br>还没、把全员的名字都记住。<br>会加油的。。。<br><br><br>盛りだくさんですが、まだまだいきます(。・_・。)ノ<br>虽然已经很丰富了、但还能继续哦(。・_・。)ノ<br><br><br>そして、シングル発表もありました！！<br>8thシングル『最高かよ』<br>はなちゃん初センター！！めでたい！<br>然后、新单曲也发表了！！<br>8th的单曲『最高かよ』<br>Hana酱的初次Center！！可喜可贺！<br><br><br>総選挙あけのガイドブックでも言いましたが<br>私はHKT48のセンターはいつ変わってもおかしくないっておもっているし<br>そのポジションが、この子も！この子！っていっぱい出てくるようなグループが理想だなって思うから今回発表は嬉しかったです。<br>在总选举的Guide Book中也说过了<br>我作为HKT48的Center的情况或许哪天会改变也一点都不奇怪<br>在那个位置上、这个孩子也好！那个孩子也好！能站出来很多成员的团体是我心目中理想的团体<br>因为这么想了，这次的发表也是一个令人高兴的发表<br><br><br>曲調も斬新で、とってもお気に入りの曲になりました！<br>曲调也是新颖的、是一首我非常喜欢的曲子！<br><br><br>みんなと一緒でこそ！盛り上がれる曲だとおもうから<br>皆さんの前でいっぱい歌えるといいなぁ...<br>如果大家在一起的话！我觉得是一首能炒热气氛的曲子<br>想在大家面前更多的表演这首曲子...<br><br><br>初選抜入りのゆうたん、ゆりやもおめでとう！！<br>第一次进选拔的优糖、由莉耶，恭喜你们了！！<br><br><br>と、盛りだくさんのツアーでした！<br>以上、就是这次热闹的巡演了！<br><br><br>ツアーを通じて、私はやっぱりステージで歌って踊っているとき<br>こうやって皆さんに会って思い出をつくれるこの活動が大好きなんだって思いました。<br>通过巡演、我果然还是觉得站在舞台上唱歌跳舞的时候<br>这样来和各位相遇一起制造回忆的活动，非常喜欢。<br><br><br>まだまだ、自分の理想のアイドル像にはなれていません。<br>还差很多、和自己理想中的偶像还差的远呢。<br><br><br>どんなアイドルかは、言えませんが<br>到底是怎样的偶像呢、虽然也说不出来<br><br><br>よろしければ、、、、<br>これからも見守ってください！！！！！<br>如果可以的话、、、、<br>今后也请继续关注我！！！！<br><br><br>メンバー、そしてファンの皆さんとともに<br>新たな時代の天下をとりにいくため<br>いざ出陣！！！！<br>成员们、还有饭们一起<br>为了在新的时代下来夺取天下<br>上阵出站！！！<br><br><br>今後の予定は分かりませんが<br>できるだけいろんな都道府県に行きたいって思っています！！<br>今后的发展我也不知道<br>但我想尽我所能去各个都道府县<br><br><br>待っていてください😉<br>请等着我<br><br><br>ツアーに足を運んでくださった皆さん<br>ありがとうございました。<br>为了巡演特地跑来看的各位饭们<br>非常感谢你们<br><br><br>それでは、また会いましょう☆<br>那么、我们下次再见啦",
    "published": "2016-08-17 22:32:29",
    "images": [],
    "videos": [],
    "sourceUrl": "https://plus.google.com/111907069956262615426/posts/GLcQ9c5vXkT"
}