{
    "tiebaId": "97090918493",
    "html": "            差出人: &lt;hakata_haruppi@sp.hkt48.jp&gt;<br>日時: 2016年8月27日 15:30:40 GMT+8<br>件名: こんにちは！<br><br><br>さっしーがディナーショーすることが発表されたね！<br><br>撒西宣布了要开dinnershow呢！<br>いいなぁ(′?｀)<br>真好呐(′?｀)<br><br><br>いつかやってみたいって夢あるの。<br>今は、ぜったいできないから...( ；?；)謝<br>希望有一天也能举行这样的活动呢。<br>现在是绝对不可能的...( ；?；）抱歉<br><br><br>今だから言えるけど、総選挙で、去年17位だったとき<br>みんないなくなっちゃう！って思ったの。<br>有件事现在才能说出口，<br>去年总选举17位的时候<br>大家都不在了！这样想过。<br><br><br>みんながこんなにがんばってくださったのに<br>みんなでよろこび会えなくて、、、<br>申し訳なかった。<br>大家明明为了我这么努力<br>我却没能高兴地与大家见面<br>对不起。<br><br><br>どうして、いつも私はあと1歩なの？って...<br>为什么，我总是差一步呢，这样想着<br><br><br>実際に、握手会とかで違う子を応援するきったけになったって聞いた人もいたけど、、(推し変というやつ)それも自分のせいだから、しょうがない！って、さびしいけど、それもうけとめるしかないっておもった。<br>事实上，握手会上，也听到过有人说开始应援其他妹子了、、（变推的家伙）<br>因为是自己的问题，所以也没有办法呢<br>虽然很寂寞，那也只能接受了<br><br><br>そして、今年。<br>9位をいただきました。<br>こんなにぶきっちょな私についてきてくださって、ありがとうございます。<br>然而、今年<br>获得了第9位。<br>跟随着这样没出息的我，真的非常感谢大家。<br><br><br>思いっきりガッツポーズになった！！<br><br>毫不犹豫地握紧了拳头举到头顶，摆出了这样的pose！！<br><br><br>甲子園、北海の大西くんは、相手に敬意をはらってガッツポーズはしないって話をきいて<br>大丈夫だったかな？とかいつもの心配症出てきたけど<br>総選挙ってもちろんライバルとかもあるけど<br>一番の思いは、自分を更新したいって感覚だから大丈夫だってしょうかした。<br>甲子园上北海的大西君说，因为尊敬对手，所以不摆这样的pose<br>这样听说后，一直就十分担心，当时那样没问题吧<br>总选举上虽然也有对手<br>但是当时最想表达的是，想要更新自己，这样的感觉，所以是没有问题的吧<br><br><br>ライバルも、私には存在しています。<br>そのメンバーのおかげで頑張れているというのもあります。<br>对我来说，对手也是存在的。<br>但正因为有那样的成员，才能一直努力着。<br><br><br>いつかこえたいって気持ちはあるけど<br>いちばんは、自分を更新したいって気持ちよ。<br>虽然也有想超越他们的想法<br>但是最多的是想更新自己哟。<br><br><br>えー、と話がそれちゃったけど、、、（笑）<br>说了些让大家【诶~】的话、、、<br><br><br>私が言いたいのは、今年で5年目になるわたし。<br>どこがきっかけかで私を気にかけてくださっているのかは分からないけど<br>今の私がこうやっていられるのは、あなたがいるからです。<br>我想说的是，今年已经是第五年了<br>虽然不知道大家是以什么为契机开始在意我<br>但是我现在能做着这样的事，正是是因为有大家在。<br><br><br>そんなみんなとソロイベントするのが1つ夢。<br>がんばるね！！<br>和这样的你们一起举行solo活动是我的一个梦想。<br>要加油了！！<br><br><br>グッズとか考えるの楽しいだろうなぁ(′?｀)<br>スプーンとか！ランチョンマットとかにしよっと！<br>去考虑活动上的布置大概很享受吧(′?｀)<br>勺子之类的、餐垫之类的<br><br><br>わたしがやるならぁ...<br>いーっぱいお肉と、モンブランにアップルパイに<br>クレープ作れるセットとか置いて欲しい＼(^o^)／<br>如果我要做的话<br>要有很多很多肉肉肉、还要有栗子蛋糕和苹果派<br>还可以做可丽饼，想要这样的菜单＼(^o^)／<br><br><br>ぁあ～<br>でも、屋台にいくのもいいなぁ～<br>啊啊~<br>不过去小摊子也很好呢~<br><br><br>るるる～<br>今日も１日、夢に向かってぜんしーん！！！！<br>噜噜噜~<br>今天一天，也要向着梦想前进！！！！",
    "published": "2016-08-27 15:30:40"
}