{
    "id": "z124f5sqgzrigjtq504cdtnarqepc1uqt0w",
    "published": "2015-01-03 21:10:24.665",
    "updated": "2015-01-03 23:41:38.000",
    "description": "改めまして、あけましておめでとうございます。\n\nこの二日感、ずっと紅白のことを考えていました。\n吉高由里子さんから名前を呼ばれてから一瞬にして終わってしまった気がします。本当にあっという間でした。\n\n...",
    "content": "改めまして、あけましておめでとうございます。<br /><br />この二日感、ずっと紅白のことを考えていました。<br />吉高由里子さんから名前を呼ばれてから一瞬にして終わってしまった気がします。本当にあっという間でした。<br /><br /><br />大晦日は、紅白に出場した余韻を終わらせたくなくて1日の夜までずーっと寝ずに起きていました。<br /><br />「今日の紅白楽しかったなぁ。」って。<br /><br />それくらい、嬉しかったです。<br />でも、終わったあとの感覚が不思議でした。<br /><br />普通は感動して涙流れちゃうんじゃないかなって…なぜかポッカリ穴が空いたようなそんな感覚に包まれました。<br /><br />みんなで三日間という限られた時間で<br />カメラ割りを確認してワンカットずつ細かく意見を出し合い、修正を加えながら作り上げていきました。<br /><br />グループの団結力みたいなものも紅白で強くできたんじゃないかなと思います。<br /><br /><br />紅白を終えて一人でホテルで携帯を見ると<br />沢山のメールが来ていました。<br />今までずっと支えてくれた母、父、友達、親戚など沢山。そして、ファンの皆さんからのコメント。<br />この時、初めて涙が溢れ出てきました。<br /><br />私は、この為に活動してきたんだって思えた。<br />ただ、私が大きなステージに立ちたいってことじゃない。<br />こうやって喜んでもらえる誰かがいることが私の生きがいなんだって。恩返しなんだって確信できました。<br /><br />これからも、この為にがんばろうと思います。<br /><br />NHK紅白歌合戦への夢は<br />みんなの夢だったんですね。<br /><br />叶えられて本当に良かった。<br />楽しかった。<br />来年もまた、あのステージに立ちたいです。<br /><br />それが、まず一つの目標。<br /><br /><br />あとは、やっぱり<br />HKT48を全国区にすること。<br /><br />これが一番です！<br /><br />去年はソフトバンクホークスが優勝したり、博多華丸大吉さんがTHE MANZAIで優勝したり…<br />そして今年、ソフトバンクに松坂投手が加入したり<br />サッカーのアビスパ福岡の監督が井原さんに変わったりと博多全体の勢いをすごく感じるので<br />HKT48も紅白歌合戦出場、この波にのって<br />博多から全国を盛り上げていきたいです！！<br /><br />理想は、子供でも、大人でも、女性の方でも<br />『HKT48面白そうだよね！コンサート行ってみたいなぁ！』って自然と言ってもらえるようなそんなグループ。<br />『HKT48にハマってるんだよね』「俺も！」「私も！」って。<br /><br /><br />年齢、性別を問わず色んな人に愛される。<br />そんなグループにしていきたいな。<br /><br /><br />個人としては、ソロの活動を増やしていってHKT48をアピールしたいのと<br />一昨年37位からの去年は、<br />総選挙21位という素晴らしい順位をいただいたので<br />できるだけ上の順位を目指していきたいです。<br /><br /><br />あとは、さっしーがまた一位になって欲しいな！笑<br /><br />それと、HKT48全体的に沢山ランクインするのが夢！！<br /><br />もっともっと魅了のあるメンバーがいるんだぞって知ってもらいたいな。<br /><br /><br /><br />これが、今の私が思っていること。<br /><br /><br />これからも、末長く見守っていただけたらなと思います☺️<br /><br />いつも、応援ありがとうございます。<br />今年もよろしくお願いします！！<br /><br /><br />それでは、明日、今年初の握手会。<br />よろしくお願いしますo(^▽^)o<br /><br /><br />おやすみなさい☆<br />ぷひゅーはー（´-`）.｡oO（<br />﻿",
    "url": "https://plus.google.com/111907069956262615426/posts/a5vMe52Eiwq",
    "images": [
        "https://lh3.googleusercontent.com/-N6-ob0bo-8s/VKfcLzhka5I/AAAAAAAXYLA/FOb33ul9Qb8/w750-h1000/IMG_2371.JPG"
    ],
    "videos": []
}